Repository: common-repository/quip-invoices-free
Catalog: languages/quip-invoices-*.po
Languages: de_de, es_es, fr_fr

source: Sending Invoices
de_de: Versand von Rechnungen
es_es: Envío de facturas
fr_fr: Envoi de factures

source: Once created, you can send invoices via email by clicking the Send link for the invoice from the Invoices page.
de_de: Einmal erstellt, können Sie Rechnungen per e-Mail senden, indem Sie auf den Link senden für die Rechnung von der Seite "Rechnungen".
es_es: Una vez creado, puede enviar facturas por correo electrónico haciendo clic en el enlace de envío de la factura desde la página de facturas.
fr_fr: Une fois créé, vous pouvez envoyer les factures par e-mail en cliquant sur le lien d'envoi de la facture de la page factures.

source: This will take you to a page where you can decide on the email content as well as choose to send to multiple email addresses. The client data is pre-filled for your convenience, as are the email defaults taken from your settings.
de_de: Dadurch gelangen Sie zu einer Seite, wo Sie können entscheiden Sie sich für den e-Mail-Inhalt als auch an mehrere e-Mail-Adressen senden. Die Clientdaten ist vorausgefüllt für Ihre Bequemlichkeit, wie die e-Mail-Standardeinstellungen, die Ihre Einstellungen entnommen sind.
es_es: Esto le llevará a una página donde podrá decidir sobre el contenido del correo electrónico, así como elegir enviar a múltiples direcciones de correo electrónico. Los datos del cliente están precargados para su comodidad, como son los valores predeterminados de correo electrónico de su configuración.
fr_fr: Cela vous mènera à une page où vous pouvez décider sur le contenu du courriel mais aussi choisir d'envoyer à plusieurs adresses de courriel. Les données client sont pré-rempli pour votre confort, ainsi que les valeurs par défaut de courriel de vos paramètres.

source: Once sent, the invoice status will be updated to Sent and Quip Invoices will track when the client views the invoice.
de_de: Sobald gesandt, den Rechnungsstatus wird aktualisiert in versendet und Quip Rechnungen verfolgen wird, wenn der Kunde die Rechnung anzeigt.
es_es: Una vez enviado, se actualizará el estado de la factura a enviado y seguimiento Quip facturas cuando el cliente ve la factura.
fr_fr: Une fois envoyée, le statut d'une facture sera actualisé sur envoyé et factures Quip suivra lorsque le client la facture vue (s).

source: Quotes are very similar to invoices (internally they are treated almost the same) except they are only used to give prices to clients, not accept payments.
de_de: Zitate sind sehr ähnlich wie Rechnungen (intern behandelt fast das gleiche) außer sie nur verwendet werden, um Kunden, Preise zu Zahlungen nicht akzeptieren.
es_es: Citas son muy similares a las facturas (internamente se tratan casi lo mismo) excepto que sólo se utilizan para dar precios a clientes, no aceptar pagos.
fr_fr: Citations sont très similaires aux factures (en interne, ils sont traités presque le même) sauf qu'ils servent uniquement à donner des prix aux clients, n'accepte pas les paiements.

source: This means that all the data and actions you can do with Invoices you can do with Quotes except choosing payment options.
de_de: Dies bedeutet, dass alle Daten und Aktionen, die Sie, mit Rechnungen können, die Sie mit Zitaten zu tun tun können außer Zahlungsoptionen wählen.
es_es: Esto significa que todos los datos y acciones que puede hacer con las facturas que puedes hacer con citas excepto eligiendo opciones de pago.
fr_fr: Cela signifie que toutes les données et les actions que vous pouvez faire avec les factures, vous pouvez le faire avec des citations sauf choix d'options de paiement.

source: Also, Quotes will not be able to accept payments from customers, simply showing the grand total amount for the line items on the quote.
de_de: Auch werden Zitate nicht in der Lage, Zahlungen von Kunden, einfach zeigen den großen Gesamtbetrag für den Posten in das Angebot zu akzeptieren.
es_es: Además, cotizaciones no serán capaces de aceptar pagos de clientes, simplemente mostrando el gran importe total de las partidas en el presupuesto.
fr_fr: Aussi, les citations ne sera pas en mesure d'accepter les paiements des clients, montrant simplement le grand total pour les lignes de facturation sur le devis.

source: Quote Actions
de_de: Zitat von Aktionen
es_es: Cotización acciones
fr_fr: Citer les Actions

source: Quotes have the same actions as Invoices, plus
de_de: Zitate haben die gleichen Aktionen wie Rechnungen, zuzüglich
es_es: Cotizaciones con las mismas acciones que las facturas, además de
fr_fr: Guillemets ont les mêmes actions que les factures, plus

source: This will convert a Quote to an Invoice, adding the ability to accept payment.
de_de: Diese konvertiert ein Angebot in eine Rechnung, die Fähigkeit, Zahlungen anzunehmen.
es_es: Esto convertirá un presupuesto en una factura, añadiendo la capacidad de pago.
fr_fr: Cela va convertir un devis en une facture, en ajoutant la possibilité d'accepter le paiement.

source: Quip Invoices lets you store client details to make it easier to create invoices and track what is owed.
de_de: Bonmot Rechnungen können Sie speichern Kundendaten zu erleichtern erstellen Rechnungen und nachverfolgen, was geschuldet ist.
es_es: Chiste las facturas le permite almacenar los datos de cliente para hacer más fácil crear facturas y seguimiento de lo que se debe.
fr_fr: Quip factures vous permet de stocker des informations client de rendre plus facile créer des factures et de suivre ce qui est dû.

source: Creating a new client is straightforward, simply click the Create New Client tab from the Clients page and fill out information such as name, email and address.
de_de: Erstellen einen neuen Client, ist einfach, einfach klicken Sie auf erstellen neue Client von der Kunden-Seite und füllen Sie Informationen wie Name, e-Mail und Adresse.
es_es: La creación de un nuevo cliente es sencilla, simplemente haga clic en la ficha Crear nuevo cliente desde la página de clientes y completar información como nombre, correo electrónico y dirección.
fr_fr: Création d'un nouveau client est simple, simplement cliquez sur l'onglet Créer Nouveau Client de la page Clients et remplir les informations telles que nom, e-mail et adresse.

source: You can also create new clients during creation of an invoice by clicking the 'Add New' link and adding the client name and email.
de_de: Sie können auch Neukunden während der Erstellung einer Rechnung erstellen, durch Klicken auf den Link "Add New" und Hinzufügen der Clientname und e-Mail.
es_es: También puede crear a nuevos clientes durante la creación de una factura haciendo clic en el enlace 'Añadir nuevo' y añadiendo el nombre del cliente y correo electrónico.
fr_fr: Vous pouvez également créer des nouveaux clients lors de la création d'une facture en cliquant sur le lien « Ajouter nouveau » et en ajoutant le nom de client et votre email.

source: Clients have a details page, accessed from the Clients list action 'Details', which shows all the client invoices and any outstanding balances.
de_de: Kunden haben eine Seite aufgerufen die Aktion Kunden Liste 'Details', die der Kunde Rechnungen und alle ausstehenden Salden zeigt.
es_es: Los clientes tienen una página de detalles, desde la acción lista de clientes 'Detalles', que muestra a todos los clientes, facturas y cualquier saldos pendientes.
fr_fr: Les clients ont une page de détails, accessible à partir de l'action de liste de Clients « Détails », qui montre tout le client factures et tout solde impayé.

source: The payments page keeps track of all received payments.
de_de: Die Seite "Zahlungen" verfolgt die Spuren der alle empfangener Zahlungen.
es_es: La página de pagos realiza un seguimiento de los pagos recibidos de todo.
fr_fr: La page de paiement assure le suivi de tous les reçus de paiements.

source: When a client pays an invoice via credit card directly, the payment data is stored and available from the Payments page.
de_de: Wenn ein Kunde eine Rechnung per Kreditkarte direkt bezahlt, ist die Zahlungsdaten gespeichert und von der Seite "Zahlungen".
es_es: Cuando un cliente paga una factura con tarjeta de crédito directamente, los datos de pago están almacenado y disponible en la página de pagos.
fr_fr: Quand un client paie une facture par carte de crédit directement, les données de paiement sont stockés et disponibles sur la page de paiement.

source: Manually added payments are also stored here and you can easily view and sort payments as well as view the related invoice details.
de_de: Manuell hinzugefügte Zahlungen werden auch hier gespeichert und Sie können problemlos anzeigen und Sortieren Zahlungen sowie die zugehörige Rechnungsdetails anzeigen.
es_es: Los pagos manualmente agregados también se almacenan aquí y usted puede fácilmente ver y ordenar los pagos así como ver los detalles de la factura relacionada.
fr_fr: Ajoutées manuellement les paiements peuvent également être stockées ici et vous pouvez facilement Découvre et trier les paiements ainsi que visualiser les détails de la facture.

source: Manual Payments
de_de: Manuelle Zahlungen
es_es: Manual pagos
fr_fr: Paiements manuels

source: For invoice payments you receive via mail, phone or in person you can add a manual payment by clicking the 'Add Payment' tab.
de_de: Rechnung-Zahlung erhalten Sie per Mail, Telefon oder persönlich können Sie eine manuelle Zahlung hinzufügen, indem Sie auf die Registerkarte 'Zahlung hinzufügen'.
es_es: Para pagos de facturas que usted recibe por correo, teléfono o en persona puede agregar un pago manual haciendo click en la opción 'Añadir pago'.
fr_fr: Pour les paiements de facture que vous recevez par courrier, téléphone ou en personne, vous pouvez ajouter un paiement manuel en cliquant sur l'onglet « Ajouter le paiement ».

source: Simply fill out the payment amount (in cents), the date and the type of payment as well as selecting the invoice to apply the payment too. The invoice will be updated to show the payment received.
de_de: Füllen Sie einfach den Zahlungsbetrag (in Cent), das Datum und die Art der Zahlung sowie die Auswahl der Rechnung, die Zahlung zu anzuwenden. Die Rechnung wird aktualisiert, um die Zahlung zu zeigen.
es_es: Simplemente llene la cantidad del pago (en centavos), la fecha y el tipo de pago, así como seleccionar la factura para aplicar el pago demasiado. La factura se actualizará para mostrar el pago recibido.
fr_fr: Il suffit de remplir le montant du paiement (en cents), la date et le type de paiement mais aussi en sélectionnant la facture pour lettrer le paiement en trop. La facture sera actualisée pour afficher le paiement reçu.

source: Setting up Quip Invoices is easy!
de_de: Quip Rechnungen einrichten ist ganz einfach!
es_es: Configurar facturas Quip es fácil!
fr_fr: Mise en place Quip factures est facile !

source: Basic Settings
de_de: Grundeinstellungen
es_es: Ajustes básicos
fr_fr: Réglages de base

source: Basic settings include adding values for your company name, email, phone and address which will be included on your invoices by default. Only the company name and email are required however.
de_de: Grundeinstellungen sind Werte für Ihren Firmennamen, e-Mail, Telefon und Adresse die intregiert werden auf Ihren Rechnungen standardmäßig hinzufügen. Nur der Firmenname und e-Mail sind jedoch erforderlich.
es_es: Ajustes básicos incluyen la adición de valores para su nombre de la empresa, correo electrónico, teléfono y dirección que se incluirán en las facturas por defecto. Sólo el nombre de la empresa y el correo electrónico se requieren sin embargo.
fr_fr: Réglages de base comprennent l'ajout de valeurs pour votre nom de l'entreprise, l'email, le téléphone et l'adresse qui figurera sur votre facture par défaut. Le nom de l'entreprise et un email suffisent cependant.

source: You can also set an image for company logo here, uploaded from your WordPress Media Library. Recommended size around 200px wide by 50px height.
de_de: Hier können Sie auch ein Bild für Firmenlogo, Einstellen von Medienbibliothek WordPress hochgeladen. Empfohlene Größe um 200px Breite von 50px Höhe.
es_es: También puede establecer una imagen de logotipo de la empresa aquí, subido desde su biblioteca de medios de WordPress. Tamaño recomendado alrededor de 200px de ancho por altura de 50px.
fr_fr: Vous pouvez également définir une image pour le logo de la société ici, téléchargées à partir de votre bibliothèque de médias de WordPress. Taille recommandée autour de largeur et de hauteur de 50px 200px.

source: Leaving the logo image blank will use your company name on invoices instead.
de_de: Wenn Sie das Logobild ausfüllen wird Ihren Firmennamen auf Rechnungen stattdessen verwenden.
es_es: Dejando en blanco la imagen del logotipo se utilice su nombre de la empresa en las facturas.
fr_fr: Laissant l'image du logo blanc préfère utiliser votre nom de la société sur les factures.

source: Email Settings
de_de: E-Mail-Einstellungen
es_es: Configuración de correo electrónico
fr_fr: Paramètres de messagerie

source: The email settings allow you to set defaults for the subject line and message content of your invoice related emails.
de_de: Die e-Mail-Einstellungen können Sie Voreinstellungen für den Betreff und Inhalt Ihrer Rechnung gesetzt mit Bezug von e-Mails.
es_es: La configuración de correo electrónico permite definir valores por defecto para el contenido de línea y mensaje de tema de la factura relacionada con mensajes de correo electrónico.
fr_fr: Les paramètres de messagerie vous permettent de définir par défaut pour le contenu de message et de la ligne sujet de votre facture concernant les e-mails.

source: You can use basic HTML in your email messages (use the Text tab on the editor) and there are also several dynamic tags
de_de: Grundlegende HTML können Sie in Ihren e-Mail-Nachrichten (verwenden Sie die Registerkarte "Text" auf dem Editor) und es gibt auch mehrere dynamische tags
es_es: Puedes usar HTML básico en tus mensajes de correo electrónico (uso de la ficha en el editor de texto) y también hay varias etiquetas dinámicas
fr_fr: Vous pouvez utiliser HTML de base dans vos messages électroniques (utilisez l'onglet texte dans l'éditeur) et il y a aussi plusieurs balises dynamiques

source: The invoice total amount value
de_de: Des Rechnungswertes der Gesamtbetrag
es_es: El importe total de factura
fr_fr: La valeur du montant total facture

source: The invoice due date
de_de: Die Rechnung fällig am
es_es: La factura fecha de vencimiento
fr_fr: La facture date d'échéance

source: A link to view the invoice online
de_de: Ein Link, um die Rechnung online ansehen
es_es: Un link para ver la factura online
fr_fr: Un lien pour voir la facture en ligne

source: Your company details for this invoice (Name, Address, Phone, Email)
de_de: Ihre Unternehmensdaten für diese Rechnung (Name, Adresse, Telefon, Email)
es_es: Datos de su empresa de esta factura (nombre, dirección, teléfono, correo electrónico)
fr_fr: Détails de votre société pour cette facture (nom, adresse, téléphone, Email)

source: Wherever in the email message you place one of the dynamic tags, Quip Invoices will automatically substitute the correct invoice/quote information before sending the email.
de_de: Wo auch immer auf die e-Mail-Nachricht, dass Sie den dynamischen Tags platzieren, wird Quip Rechnungen automatisch die korrekte Rechnung/Angebot Informationen vor dem Senden der e-Mail ersetzen.
es_es: Dondequiera que en el mensaje de correo electrónico que coloque uno de los dinámicos, Quip facturas sustituirá automáticamente la información de factura/presupuesto correcto antes de enviar el correo electrónico.
fr_fr: N'importe où dans le message électronique, que vous placez une des balises dynamiques, Quip factures remplacera automatiquement les informations de facture/devis correct avant d'envoyer l'email.

source: Payment Settings
de_de: Zahlung-Einstellungen
es_es: Opciones de pago
fr_fr: Paramètres de paiement

source: If you'd like to accept credit cards, you first need a free account from Stripe
de_de: Wenn Sie mit Kreditkarte bezahlen möchten, benötigen Sie zunächst ein kostenloses Konto von Stripe
es_es: Si desea aceptar tarjetas de crédito, rellena tus datos de la API de raya.
fr_fr: Si vous ne souhaitez pas accepter les cartes de crédit, vous devez tout d'abord un compte gratuit de bande

source: Get a free Stripe account here
de_de: Erhalten Sie hier ein kostenloses Konto Stripe
es_es: Obtener una cuenta gratuita de aquí
fr_fr: Obtenir un compte gratuit Stripe ici

source: Once you have an account, fill out the API key fields on the payment settings page and Quip Invoices will take care of the rest.
de_de: Sobald Sie ein Konto haben, füllen Sie die API-Schlüsselfelder auf der Zahlungsseite Einstellungen und Quip Rechnungen kümmert sich der Rest.
es_es: Una vez que tengas una cuenta, llenar los campos clave de API en la página de opciones de pago y facturas Quip se encargará del resto.
fr_fr: Une fois que vous avez un compte, remplissez les champs clés de l'API sur la page de paramètres de paiement et factures Quip se chargera du reste.

source: Here you can also set the currency your account is using, which also determines the currency shown throughout the plugin and on invoices and quotes.
de_de: Hier können Sie auch die Währung, die Ihr Konto verwendet, die festlegen, die auch die Währung angezeigt bestimmt, während das Plugin und auf Rechnungen und Angebote.
es_es: Aquí también se puede definir la moneda está utilizando su cuenta, que también determina la moneda que se muestra en el plugin y en facturas y cotizaciones.
fr_fr: Ici, vous pouvez également définir la monnaie qu'est à l'aide de votre compte, qui détermine également la devise indiquée dans le plugin et sur les factures et devis.

source: Finally, you can choose to put the plugin in Test mode which will only run test credit card payments. Once you are ready to accept real payments please switch this to Live mode.
de_de: Schließlich können Sie das Plugin im Test-Modus zu setzen, die nur Kreditkartenzahlungen Test ausgeführt wird. Sobald Sie bereit sind, echte akzeptieren wechseln Zahlungen bitte dies in den Live-Modus.
es_es: Finalmente, usted puede elegir poner el plugin en modo de prueba que sólo se ejecutará la prueba de los pagos con tarjeta de crédito. Una vez que estés listo para aceptar real pagos pase esto al modo de vivir.
fr_fr: Enfin, vous pouvez choisir de mettre le plugin en mode de Test qui s'exécute uniquement les paiements par carte de crédit test. Une fois que vous êtes prêt à accepter des véritables paiements passer s'il vous plaît ce mode Live.

source: Use the buttons on the Export page to download CSV files containing all of your invoices, payments and clients.
de_de: Verwenden Sie die Schaltflächen auf der Seite Export CSV-Dateien, die alle Ihre Rechnungen, Zahlungen und Clients herunterladen.
es_es: Utilice los botones en la página de exportación para descargar archivos CSV que contiene todos sus facturas, pagos y clientes.
fr_fr: Utilisez les boutons sur la page exportation de télécharger des fichiers CSV contenant toutes vos factures, les paiements et les clients.

source: PAID
de_de: BEZAHLT
es_es: PAGADO
fr_fr: PAYÉ

source: PAST DUE
de_de: VERGANGENHEIT FÄLLIG
es_es: PASADO DEBIDO
fr_fr: PASSÉ DÛ

source: Print This Invoice
de_de: Diese Rechnung drucken
es_es: Imprimir esta factura
fr_fr: Imprimer cette facture

source: Due
de_de: Fällig
es_es: Debido

source: Product/Service
de_de: Produkt/Dienstleistung
es_es: Producto/servicio
fr_fr: Produit/Service

source: Pay a different amount
de_de: Einen anderen Betrag zu zahlen
es_es: Pagar una cantidad diferente
fr_fr: Payer des montants différents

source: Create New Invoice
de_de: Neue Rechnung erstellen
es_es: Crear nueva factura
fr_fr: Créer facture

source: No details set!
de_de: Keine Details setzen!
es_es: Ningún conjunto de datos.
fr_fr: Aucun ensemble de détails !

source: Change details
de_de: Details ändern
es_es: Cambiar datos
fr_fr: Modifier les détails

source: This will delete this invoice and all related items. Are you sure?
de_de: Dadurch werden diese Rechnung gelöscht und alle zugehörigen Elemente. Bist du sicher?
es_es: Esto eliminará la factura y todos los artículos relacionados. ¿Estás seguro?
fr_fr: Ceci supprimera cette facture ainsi que tous les éléments concernant. Es-tu sûr?

source: Add Payment
de_de: Hinzufügen der Zahlung
es_es: Añadir pago
fr_fr: Ajouter le paiement

source: Use this form to manually add a payment. Useful for updating invoices that received payments offline, such as in-person, by mail or by phone.
de_de: Verwenden Sie dieses Formular, um eine Zahlung manuell hinzufügen. Nützlich für die Aktualisierung von Rechnungen, die Zahlungen offline, wie persönlich, per e-Mail oder per Telefon zu empfangen.
es_es: Utilice este formulario para agregar manualmente un pago. Útil para la actualización de las facturas que recibieron pagos fuera de línea como en persona, por correo o por teléfono.
fr_fr: Utilisez ce formulaire pour ajouter manuellement un paiement. Utile pour la mise à jour des factures qui ont reçu des paiements hors connexion, par exemple en personne, par courrier ou par téléphone.

source: This invoice has
de_de: Diese Rechnung hat
es_es: Esta factura tiene
fr_fr: Cette facture a

source: outstanding
de_de: herausragende
es_es: destacados
fr_fr: en circulation

source: Please add amount in cents/pence
de_de: Bitte fügen Sie Betrag in Cent/pence
es_es: Por favor agregue cantidad en centavos de dólar/peniques
fr_fr: S'il vous plaît ajouter quantité en cents/pence

source: Date Received
de_de: Eingangsdatum
es_es: Fecha de recibido
fr_fr: Date de réception

source: In Person Payment
de_de: In Person Zahlung
es_es: En el pago de la persona
fr_fr: En paiement de la personne

source: Mail Payment
de_de: Post-Zahlung
es_es: Correo pago
fr_fr: Paiement de la poste

source: Phone Payment
de_de: Telefon Zahlung
es_es: Pago de teléfono
fr_fr: Paiement de téléphone

source: Adding this payment will leave
de_de: Diese Zahlung hinzufügen lassen
es_es: Agregar este pago saldrá
fr_fr: Ajouter ce paiement laissera

source: remaining to be paid on this invoice
de_de: noch zu dieser Rechnung zahlbar
es_es: restantes que se pagará en la factura
fr_fr: restant à payer sur la facture

source: This will
de_de: Dies wird
es_es: Esta voluntad
fr_fr: Cette volonté

source: permanently delete
de_de: endgültig löschen
es_es: eliminar permanentemente
fr_fr: supprimer définitivement

source: this payment and update the related invoice owed amount. Are you sure?
de_de: Diese Zahlung und Update verdanken die zugehörige Rechnung Betrag. Bist du sicher?
es_es: Este pago y actualización relacionados con la factura debida cantidad. ¿Estás seguro?
fr_fr: Cette mise à jour et paiement la facture dues montant. Es-tu sûr?

source: Print This Quote
de_de: Drucken Sie dieses Zitat
es_es: Imprimir esta cita
fr_fr: Imprimer ce devis

source: Quote Expiry
de_de: Zitat-Ablauf
es_es: Caducidad del presupuesto
fr_fr: Expiration de citation

source: Quote Total
de_de: Zitat von Total
es_es: Presupuesto Total
fr_fr: Cite au Total

source: Create New Quote
de_de: Neues Angebot erstellen
es_es: Crear nueva cita
fr_fr: Créer nouveau devis

source: Your details are added to the quote.
de_de: Ihre Angaben werden auf das Zitat hinzugefügt.
es_es: Sus datos se agregan a la cita.
fr_fr: Vos coordonnées sont ajoutées au devis.

source: Create Quote
de_de: Erstellen Angebot
es_es: Crear cotización
fr_fr: Créer des devis

source: This will delete this quote and all related items. Are you sure?
de_de: Dadurch wird dieses Zitat gelöscht und alle zugehörigen Elemente. Bist du sicher?
es_es: Esto eliminará esta cita y todos los artículos relacionados. ¿Estás seguro?
fr_fr: Ceci supprimera cette citation ainsi que tous les éléments concernant. Es-tu sûr?
