Repository: common-repository/quip-invoices-free
Catalog: languages/quip-invoices-*.po
Languages: de_de, es_es, fr_fr

source: Invoice Reminder Email
de_de: Rechnung-Mahnung-E-Mail
es_es: Correo electrónico de recordatorio de factura
fr_fr: E-mail de rappel de facture

source: Edit Invoice
de_de: Bearbeiten der Rechnung
es_es: Editar factura
fr_fr: Éditer la facture

source: Send Invoice
de_de: Rechnung senden
es_es: Enviar factura
fr_fr: Envoyer la facture

source: Go to Client
de_de: Gehen Sie zum Client
es_es: Ir a cliente
fr_fr: Aller au Client

source: Back to Invoices
de_de: Zurück zu Rechnungen
es_es: A las facturas
fr_fr: Retour aux factures

source: Client Details
de_de: Client-Informationen
es_es: Datos de cliente
fr_fr: Détails du client

source: DELETED CLIENT. Data shown here for record keeping purposes.
de_de: GELÖSCHTER CLIENT. Daten für Zwecke von Aufzeichnungen.
es_es: CLIENTE ELIMINADO. Datos demostrados aquí para los propósitos de mantenimiento de registros.
fr_fr: CLIENT SUPPRIMÉ. Données présentées ici aux fins de conservation des données.

source: Total Outstanding
de_de: Insgesamt hervorragende
es_es: Total pendiente
fr_fr: Encours total

source: Total Paid
de_de: Gesamtbetrag
es_es: Total pagado
fr_fr: Total payé

source: No invoices for this client.
de_de: Keine Rechnungen für diesen Client.
es_es: No hay facturas de este cliente.
fr_fr: Aucune facture pour ce client.

source: Edit Client
de_de: Bearbeiten von Client
es_es: Editar cliente
fr_fr: Modifier le Client

source: Back to Clients
de_de: An den Client
es_es: Devolver a los clientes
fr_fr: Aux Clients

source: Update Client
es_es: Actualización de cliente
fr_fr: Mise à jour Client

source: Cancel
de_de: Abbrechen
es_es: Cancelar
fr_fr: Annuler

source: An identifier for your invoice
de_de: Ein Bezeichner für Ihre Rechnung
es_es: Un identificador de la factura
fr_fr: Un identificateur de votre facture

source: Invoice Due Date
de_de: Rechnungsfälligkeitsdatum
es_es: Vencimiento de la factura fecha
fr_fr: La facture Due Date

source: Notes
de_de: Hinweise
es_es: Notas de la

source: Add notes for the client on the invoice
de_de: Fügen Sie Notizen für den Client auf der Rechnung
es_es: Agregar notas para el cliente en la factura
fr_fr: Ajouter des notes pour le client sur la facture

source: Add New
de_de: Fügen neuer hinzu
es_es: Agregar nuevo
fr_fr: Ajouter un nouveau

source: Changing clients is disabled after the invoice has been sent to or viewed by the client.
de_de: Ändern Kunden ist deaktiviert, nachdem die Rechnung gesendet oder vom Client gesehen wurde.
es_es: Cambio de clientes se desactiva después de que la factura ha sido enviada a o han consultado por el cliente.
fr_fr: Changer les clients est désactivée après que la facture a été envoyée à ou lus par le client.

source: Create
de_de: Erstellen
es_es: Crear
fr_fr: Créer

source: Line Items
de_de: Einzelposten
es_es: Artículos de línea
fr_fr: Lignes de facturation

source: Item
de_de: Artikel
es_es: Artículo
fr_fr: Ordre du jour

source: Adjustment
de_de: Anpassung
es_es: Ajuste
fr_fr: Réglage

source: Tax
de_de: Steuer
es_es: Impuesto
fr_fr: Taxe

source: Your details
de_de: Ihre Angaben
es_es: Sus datos de
fr_fr: Vos coordonnées

source: Change Details
de_de: Details ändern
es_es: Cambiar datos
fr_fr: Modifier les détails

source: Save Changes
de_de: Änderungen speichern
es_es: Guardar los cambios
fr_fr: Enregistrer les modifications

source: Your details are added to the invoice.
de_de: Ihre Angaben werden in Rechnung gestellt.
es_es: Sus datos se agregan a la factura.
fr_fr: Vos coordonnées sont ajoutées à la facture.

source: Defaults to your <a href="%s">settings</a>, but you can customize them per invoice.
de_de: Standardwerte zu Ihren <a href="%s"> Einstellungen</a>, aber Sie können diese per Rechnung anpassen.
es_es: Por defecto la <a href="%s"> configuración</a>, pero usted puede personalizarlos por factura.
fr_fr: Par défaut, vos <a href="%s"> paramètres</a>, mais vous pouvez les personnaliser par facture.

source: Allow Partial Payment
de_de: Teilzahlung zu ermöglichen
es_es: Permitir el pago parcial
fr_fr: Permettre un paiement partiel

source: For credit card payments online only, allow the client to make a payment less than the total amount due.
de_de: Erlauben Sie für Zahlungen per Kreditkarte online nur, den Client zu einer Zahlung von weniger als der Gesamtbetrag fällig zu stellen.
es_es: Para pagos con tarjeta de crédito en línea, permite al cliente hacer un pago menor que la cantidad total debida.
fr_fr: Pour les paiements par carte de crédit en ligne, permettre au client de faire un paiement inférieur à la somme totale due.

source: Payment Types Allowed
de_de: Zulässige Zahlungsarten
es_es: Formas de pago permitidas
fr_fr: Types de paiement autorisés

source: Pay via Mail
de_de: Bezahlen per Mail
es_es: Pagar por correo
fr_fr: Payer par courrier

source: Pay via Phone
de_de: Bezahlen per Telefon
es_es: Pagar por teléfono
fr_fr: Payer par téléphone

source: Payment Instructions
de_de: Zahlungshinweise
es_es: Instrucciones de pago
fr_fr: Instructions de paiement

source: Extra instructions for payment via phone or mail. Leave blank to not show on invoice.
de_de: Zusätzliche Anweisungen für die Zahlung per Telefon oder e-Mail. Freilassen Sie, nicht auf Rechnung zu zeigen.
es_es: Instrucciones adicionales para el pago por teléfono o por correo. Deje en blanco para no mostrar en la factura.
fr_fr: Instructions supplémentaires pour le paiement par téléphone ou courrier. Laissez vide pour ne pas montrer sur facture.

source: Update Invoice
de_de: Update-Rechnung
es_es: Actualizar factura
fr_fr: Mise à jour de facture

source: Edit Quote
de_de: Zitat editieren
es_es: Editar cita
fr_fr: Modifier le devis

source: DELETED QUOTE. Data shown here for record keeping purposes.
de_de: GELÖSCHTEN ZITAT. Daten für Zwecke von Aufzeichnungen.
es_es: ELIMINADA CITA. Datos demostrados aquí para los propósitos de mantenimiento de registros.
fr_fr: CITATION SUPPRIMÉE. Données présentées ici aux fins de conservation des données.

source: An identifier for your quote
de_de: Ein Bezeichner für Ihr Angebot
es_es: Un identificador para su cotización
fr_fr: Un identificateur de votre devis

source: Quote Expiry Date
de_de: Angebot gültig bis
es_es: Citar la fecha de caducidad
fr_fr: Date d'expiration de citation

source: The date this quote expires. Leave blank for no expiry.
de_de: Das Datum, das Zitat abläuft. Freilassen Sie für kein Ende.
es_es: La fecha de que esta cita expira. Deje en blanco para ninguna caducidad.
fr_fr: La date de qu'expiration de cette citation. Laissez vide pour n'expire pas.

source: Add notes for the client on the quote
de_de: Notizen für den Client auf das Zitat hinzufügen
es_es: Agregar notas para el cliente en el presupuesto
fr_fr: Ajouter des notes pour le client sur le devis

source: Defaults to your <a href="%s">settings</a>, but you can customize them per quote.
de_de: Standardwerte zu Ihren <a href="%s"> Einstellungen</a>, aber Sie können diese pro Angebot anpassen.
es_es: Por defecto la <a href="%s"> configuración</a>, pero usted puede personalizarlos por citar.
fr_fr: Par défaut, vos <a href="%s"> paramètres</a>, mais vous pouvez les personnaliser par citation.

source: Update Quote
de_de: Update-Angebot
es_es: Cotización actualización
fr_fr: Mise à jour de la citation

source: Something went wrong... Please go back to the previous page.
de_de: Irgendetwas ging schief... Bitte gehen Sie zurück zur vorherigen Seite.
es_es: Algo salió mal... Por favor, volver a la página anterior.
fr_fr: Quelque chose s'est mal passé... S'il vous plaît revenir à la page précédente.

source: Email
es_es: Correo electrónico
fr_fr: Messagerie

source: Customer
de_de: Kunden
es_es: Cliente
fr_fr: Client

source: Payment Date
de_de: Zahlungsdatum
es_es: Fecha de pago
fr_fr: Date de paiement

source: Payment Type
de_de: Zahlungsart
es_es: Tipo de pago
fr_fr: Type de paiement

source: Quip Invoices Help
de_de: Bonmot Rechnungen Hilfe
es_es: Chiste de facturas ayuda
fr_fr: Quip factures aide

source: We're here to help.
de_de: Wir sind hier um zu helfen.
es_es: Estamos aquí para ayudar.
fr_fr: Nous sommes ici pour aider.

source: This section contains all you need to know to get started using Quip Invoices.
de_de: Dieser Abschnitt enthält alles was, die Sie brauchen um loszulegen mit Quip Rechnungen wissen.
es_es: Esta sección contiene todo lo que necesitas saber para empezar a usar las facturas de chiste.
fr_fr: Cette section contient tout ce que vous devez savoir pour commencer à utiliser les factures de la boutade.

source: If you need more assistance, please click the support button below to get in touch.
de_de: Wenn Sie weitere Hilfe benötigen, klicken Sie bitte den Support-Button unten, um in Kontakt zu treten.
es_es: Si usted necesita más ayuda, haga clic en ayuda para ponerse en contacto.
fr_fr: Si vous avez besoin davantage d'aide, s'il vous plaît cliquez sur le bouton de support ci-dessous pour entrer en contact.

source: Support
de_de: Unterstützung
es_es: Apoyo
fr_fr: Prise en charge

source: Visit our website
de_de: Besuchen Sie unsere website
es_es: Visite nuestro sitio web
fr_fr: Visitez notre site Web

source: Quick Start
es_es: Inicio rápido
fr_fr: Démarrage rapide

source: Invoices & Quotes
de_de: Rechnungen & Zitate
es_es: Facturas y cotizaciones
fr_fr: Factures & citations

source: The following steps are the minimum you need to get started using Quip Invoices
de_de: Die folgenden Schritte sind das Minimum benötigen Sie, um loszulegen mit Quip-Rechnungen
es_es: Los siguientes pasos son el mínimo que necesita para comenzar a utilizar las facturas de chiste
fr_fr: Les étapes suivantes constituent le minimum que vous avez besoin pour démarrer à l'aide de factures de Quip

source: Setup your company name and email address from the settings page.
de_de: Richten Sie Ihr Unternehmen Name und e-Mail-Adresse von der Einstellungsseite.
es_es: Su empresa nombre y correo electrónico desde la página de ajustes de configuración.
fr_fr: Votre entreprise nom et adresse email dans la page Paramètres de configuration.

source: View settings
de_de: Ansichtseinstellungen
es_es: Ver la configuración
fr_fr: Paramètres d'affichage

source: If you want to accept credit cards, fill in your Stripe API details.
de_de: Wenn Sie mit Kreditkarte bezahlen möchten, geben Sie Ihre Stripe API-Daten.
es_es: Si desea aceptar tarjetas de crédito, rellena tus datos de la API de raya.
fr_fr: Si vous souhaitez accepter les cartes de crédit, indiquez vos coordonnées Stripe API.

source: Payment settings
de_de: Zahlung-Einstellungen
es_es: Opciones de pago
fr_fr: Paramètres de paiement

source: Also on the payment settings page, select the currency you wish to use.
de_de: Auch auf der Zahlungsseite wählen Sie die Währung, die Sie verwenden möchten.
es_es: También en la página de opciones de pago, seleccione la divisa que desea utilizar.
fr_fr: Également sur la page de paramètres de paiement, sélectionnez la devise que vous souhaitez utiliser.

source: Check the email default settings to make sure you're happy with them.
de_de: Überprüfen Sie die e-Mail-Standardeinstellungen, um sicherzustellen, dass Sie mit ihnen zufrieden sind.
es_es: Compruebe la configuración predeterminada de correo electrónico para asegurarse de que estés feliz con ellos.
fr_fr: Vérifiez les paramètres par défaut de courriel pour s'assurer que vous êtes heureux avec eux.

source: Email settings
de_de: E-Mail-Einstellungen
es_es: Configuración de correo electrónico
fr_fr: Paramètres de messagerie

source: Now you can create your first invoice from the create invoice page!
de_de: Jetzt können Sie Ihre erste Rechnung aus der Seite erstellen Rechnung erstellen!
es_es: Ahora usted puede crear su primera factura desde la página de crear factura!
fr_fr: Maintenant, vous pouvez créer votre première facture de la page de facture de créer !

source: Create Invoice
de_de: Rechnung erstellen
es_es: Crear factura
fr_fr: Créer facture

source: Happy Invoicing! Remember, you can always ask us for help if you need it.
de_de: Glücklich Rechnungsstellung! Denken Sie daran, dass Sie immer können uns um Hilfe bitten, wenn Sie es brauchen.
es_es: Facturación feliz! Recuerde, usted siempre puede pedirnos ayuda si la necesita.
fr_fr: Facturation heureux ! N'oubliez pas, vous pouvez toujours nous demander de l'aide si vous en avez besoin.

source: Invoices and Quotes are central to Quip Invoices and allow you to quickly and easily create and send detailed invoices and quotes to your customers.
de_de: Rechnungen und Angebote sind Quip Rechnungen und ermöglichen es Ihnen, schnell und einfach erstellen und detaillierte Rechnungen und Angebote an Ihre Kunden senden.
es_es: Facturas y cotizaciones son centrales para Quip facturas y permiten rápidamente y fácilmente crear y enviar facturas detalladas y cotizaciones a sus clientes.
fr_fr: Factures et devis sont au cœur de Quip factures et vous permettent de rapidement et facilement créer et envoyer des factures détaillées et des citations à vos clients.

source: Invoices in Quip Invoices consist of the following data:
de_de: Rechnungen in Quip Rechnungen bestehen aus den folgenden Daten:
es_es: Facturas en facturas Quip consisten en los siguientes datos:
fr_fr: Factures en boutade factures comprennent les données suivantes :

source: A unique identifier for your invoice, can be any combination of text, symbols and numbers and should not be the same as another invoice or quote.
de_de: Ein eindeutiger Bezeichner für Ihre Rechnung kann jede Kombination von Text, Symbole und Zahlen und sollte nicht das gleiche wie ein anderer Rechnung oder Angebot.
es_es: Un identificador único para su factura, puede ser cualquier combinación de texto, símbolos y números y no debe ser el mismo como otra factura o presupuesto.
fr_fr: Un identificateur unique pour votre facture, peut être n'importe quelle combinaison de texte, des symboles et des nombres et ne devrait pas être le même comme une autre facture ou devis.

source: The date the invoice was created.
de_de: Das Datum die Rechnung erstellt wurde.
es_es: La fecha de la factura fue creada.
fr_fr: La date de que la facture a été créée.

source: The deadline for payment of this invoice. After this date the invoice will be marked as PAST DUE.
de_de: Die Frist für die Zahlung dieser Rechnung. Nach diesem Datum wird die Rechnung als Vergangenheit fällig markiert werden.
es_es: El plazo para el pago de esta factura. Después de esta fecha la factura se marcará como pasado debida.
fr_fr: La date limite pour le paiement de cette facture. Après cette date la facture sera marquée comme passé DUE.

source: You can add notes to the invoice for your customer. These can be about anything you like and are added to the bottom of the invoice.
de_de: Sie können die Rechnung für Ihren Kunden Notizen hinzufügen. Diese können über alles sein, die Sie mögen und sind an der Unterseite der Rechnung hinzugefügt.
es_es: Puede agregar notas a la factura para su cliente. Estos pueden ser sobre cualquier cosa que te gusta y se agrega a la parte inferior de la factura.
fr_fr: Vous pouvez ajouter des notes à la facture pour votre client. Il peut s'agir de n'importe quoi vous aimez et sont ajoutées au bas de la facture.

source: This is the client/customer the invoice is for. All invoices must be for a specific client and you can quickly create new clients when creating your invoices.
de_de: Dies ist der Kunde, für das die Rechnung wurde. Alle Rechnungen müssen für einen bestimmten Client und können Sie schnell neue Kunden erstellen, wenn Sie Ihre Rechnungen zu erstellen.
es_es: Este es el cliente que es la factura. Todas las facturas deben ser para un cliente específico y puede crear rápidamente nuevos clientes al crear sus facturas.
fr_fr: Il s'agit de la facture est pour la clientèle. Toutes les factures doivent être pour un client spécifique et vous pouvez créer rapidement de nouveaux clients lors de la création de vos factures.

source: Your Details
de_de: Ihre Angaben
es_es: Sus datos de
fr_fr: Vos coordonnées

source: These are your company/personal details added to the invoice to show who is issuing the invoice. They default to your company settings but you can customize per invoice too.
de_de: Dies sind Ihre Firma/persönliche Daten hinzugefügt, um die Rechnung zu zeigen, wer die Rechnung ausstellt. Sie auf Ihre Firma Einstellungen voreingestellt, aber Sie können auch per Rechnung anpassen.
es_es: Estos son sus datos de empresa/personal añadidos a la factura para demostrar que está emitiendo la factura. Por defecto la configuración de la empresa, pero puede personalizar por factura.
fr_fr: Voici les détails de votre entreprise/personnel ajoutés à la facture pour montrer qui émet la facture. Ils ont par défaut pour les paramètres de votre entreprise, mais vous pouvez personnaliser par facture trop.

source: Partial Payments
de_de: Teilzahlungen
es_es: Pagos parciales
fr_fr: Paiements partiels

source: You can choose to allow or disallow partial payment of invoices. If allowed, when viewing the invoice your customer is able to select a custom payment amount when paying by credit card.
de_de: Sie können wählen, zu erlauben oder zu verbieten Teilzahlung von Rechnungen. Wenn zulässig, wenn die Rechnung anzeigen Ihr Kunde ist eine benutzerdefinierte Zahlungsbetrag auswählen, wenn Sie per Kreditkarte bezahlen.
es_es: Usted puede elegir permitir o no permitir el pago parcial de las facturas. Si, al ver la factura de su cliente es capaz de seleccionar una cantidad de pago personalizado al pagar con tarjeta de crédito.
fr_fr: Vous pouvez choisir d'autoriser ou de refuser un paiement partiel des factures. Si, lors de la visualisation de la facture votre client est en mesure de choisir un montant personnalisé lorsque vous payez par carte de crédit.

source: Payment Types
de_de: Zahlungsarten
es_es: Formas de pago
fr_fr: Types de paiement

source: Choose which payment types you accept. These will be shown on the invoice the customer sees.
de_de: Welche Zahlungsarten Sie akzeptieren wählen. Diese werden auf der Rechnung angezeigt, die der Kunde sieht.
es_es: Elegir qué tipos de pago aceptan. Estos aparecerá en la factura que el cliente ve.
fr_fr: Choisir quels types de paiement vous acceptez. Sont affichés sur la facture, que le client voit.

source: If you choose mail or phone payments you can give extra instructions on how to make payment, such as bank details or times to call.
de_de: Entscheiden Sie über Mail oder Telefon Zahlungen können, die Sie zusätzliche Anweisungen wie geben Sie bezahlen, wie Bankverbindung oder Mal aufrufen.
es_es: Si opta por pagos por correo o por teléfono que usted puede dar instrucciones adicionales sobre cómo realizar el pago, como datos bancarios o tiempos para llamar.
fr_fr: Si vous choisissez paiements mail ou par téléphone, que vous pouvez donner des instructions supplémentaires sur la façon d'effectuer le paiement, telles que des coordonnées bancaires ou de temps à appeler.

source: These are the products or services you are invoicing your customer for.
de_de: Dies sind die Produkte oder Dienstleistungen, die, denen Sie Ihren Kunden für die Rechnungsstellung sind.
es_es: Estos son los productos o servicios que está facturando a su cliente.
fr_fr: Ce sont les produits ou les services que sont facturez vos clients pour.

source: Line items have the following data
de_de: Einzelposten haben folgenden Daten
es_es: Artículos de línea tiene los siguientes datos
fr_fr: Lignes de facturation ont les données suivantes

source: This is the name of the product or service you are billing for
de_de: Dies ist der Name des Produkts oder der Dienstleistung, die Sie für die Abrechnung sind
es_es: Este es el nombre del producto o servicio que está facturando por
fr_fr: C'est le nom du produit ou du service pour que vous facturent

source: The base rate you charge for this product or service
de_de: Dem Basiszinssatz berechnet Ihnen für dieses Produkt oder diese Dienstleistung
es_es: La tarifa que cobra por este producto o servicio
fr_fr: Le taux de base que vous exigez pour ce produit ou service

source: The quantity of the product or service
de_de: Die Menge des Produkts oder der Dienstleistung
es_es: La cantidad de producto o servicio
fr_fr: La quantité du produit ou du service

source: A percentage adjustment of the line item amount. For example a discount or per-item tax.
de_de: Eine prozentuale Anpassung der Positionszeile Betrag. Zum Beispiel ein Rabatt oder pro Element steuern.
es_es: Un ajuste porcentual de la cantidad de elemento de línea. Por ejemplo un impuesto de descuento o por artículo.
fr_fr: Un ajustement en pourcentage de la somme de la ligne de facturation. Par exemple une taxe escompte ou par élément.

source: Tax Rate
de_de: Steuersatz
es_es: Tasa de impuesto
fr_fr: Taux d'imposition

source: You can set the tax rate (as a percentage) for the invoice which is calculated automatically.
de_de: Sie können den Steuersatz (in Prozent) für die Rechnung setzen, automatisch berechnet wird.
es_es: Puede establecer la tasa de impuesto (como porcentaje) de la factura que se calcula automáticamente.
fr_fr: Vous pouvez définir le taux d'imposition (en pourcentage) de la facture qui est calculée automatiquement.

source: Invoice Actions
de_de: Rechnung-Aktionen
es_es: Acciones de factura
fr_fr: Actions de facture

source: Once created, you can easily view the invoice from the Invoice page where it will be displayed in a sortable table.
de_de: Einmal erstellt, können Sie leicht die Rechnung von der Rechnung-Seite anzeigen, wo es in einer sortierbaren Tabelle angezeigt wird.
es_es: Una vez creado, puede fácilmente ver la factura desde la página de factura donde se mostrarán en una tabla ordenable.
fr_fr: Une fois créé, vous pouvez facilement visualiser la facture de la page de la facture où il sera affiché dans un tableau triable.

source: From this table you may perform the following actions
de_de: Aus dieser Tabelle können Sie die folgenden Aktionen ausführen:
es_es: En esta tabla usted puede realizar las siguientes acciones
fr_fr: De ce tableau, vous pouvez effectuer les actions suivantes

source: Edit
de_de: Bearbeiten
es_es: Editar

source: Edit the invoice by clicking the invoice number.
de_de: Bearbeiten Sie die Rechnung, indem du die Rechnungsnummer an.
es_es: Editar la factura haciendo clic en el número de factura.
fr_fr: Modifier la facture en cliquant sur le numéro de la facture.

source: View the invoice as the customer will see it.
de_de: Sehen Sie die Rechnung, wie der Kunde es sehen werden.
es_es: Ver la factura como lo verá el cliente.
fr_fr: Visualiser la facture que le client va le voir.

source: View details about the invoice including emails sent and payments received.
de_de: Anzeigen von Details zu der Rechnung einschließlich e-Mails gesendet und empfangen von Zahlungen.
es_es: Ver más detalles acerca de la factura incluidos correos electrónicos enviaron y recibieron los pagos.
fr_fr: Voir les détails sur la facture y compris les courriels envoyés et reçus de paiements.

source: Send the invoice via email.
de_de: Senden Sie die Rechnung per e-Mail.
es_es: Enviar la factura vía correo electrónico.
fr_fr: Envoyer la facture par e-mail.

source: Make an exact copy of this invoice. Useful for quickly creating new invoices.
de_de: Stellen Sie eine exakte Kopie dieser Rechnung. Nützlich zum schnellen Erstellen neue Rechnungen.
es_es: Hacer una copia exacta de esta factura. Útil para rápidamente crear facturas nuevas.
fr_fr: Faire une copie exacte de cette facture. Utile pour créer rapidement de nouvelles factures.

source: This will delete the invoice and all line items.
de_de: Dies löscht die Rechnung und alle Einzelposten.
es_es: Esto eliminará la factura y todos los elementos de línea.
fr_fr: Cela supprimera la facture et toutes les lignes de facturation.
