Repository: common-repository/quip-invoices-free
Catalog: languages/quip-invoices-*.po
Languages: de_de, es_es, fr_fr

source: Invoices
de_de: Rechnungen
es_es: Facturas
fr_fr: Factures

source: Quotes
de_de: Zitate
es_es: Cotizaciones
fr_fr: Citations

source: Payments
de_de: Zahlungen
es_es: Pagos
fr_fr: Paiements

source: Clients
de_de: Kunden
es_es: Clientes

source: Settings
de_de: Einstellungen
es_es: Configuración
fr_fr: Paramètres

source: Help
de_de: Hilfe
es_es: Ayuda
fr_fr: Aide

source: About
de_de: Über
es_es: Acerca de
fr_fr: Sur

source: Yes
de_de: Ja
es_es: Sí
fr_fr: Oui

source: Add
de_de: Hinzufügen
es_es: Añadir
fr_fr: Ajouter

source: Delete
de_de: Löschen
es_es: Eliminar
fr_fr: Supprimer

source: must contain a value
de_de: muss einen Wert haben
es_es: no debe estar vacío
fr_fr: doit avoir une valeur

source: Title
de_de: Titel
es_es: Título
fr_fr: Titre

source: Rate
de_de: Komplettpreise
es_es: Tasa de
fr_fr: Taux

source: Quantity
de_de: Menge
es_es: Cantidad
fr_fr: Quantité

source: Adj
de_de: Einstellung
es_es: Ajuste
fr_fr: Ajustement

source: Invoice Number
de_de: Rechnungsnummer
es_es: Número de factura
fr_fr: Numéro de la facture

source: Invoice Date
de_de: Rechnungsdatum
es_es: Fecha de la factura
fr_fr: Date de la facture

source: Due Date
de_de: Fälligkeitsdatum
es_es: Fecha de vencimiento
fr_fr: Date d'échéance

source: Client Name
es_es: Nombre del cliente
fr_fr: Nom du client

source: Client Email
de_de: Email Client
es_es: Correo electrónico del cliente

source: To Address
de_de: An Adresse
es_es: A dirección de
fr_fr: À l'adresse

source: Email Subject
de_de: E-Mail-Betreff
es_es: Correo electrónico asunto
fr_fr: Sujet de l'e-mail

source: Email Message
de_de: E-Mail-Nachricht
es_es: Mensaje de correo electrónico
fr_fr: Message électronique

source: Please use only numeric values for Rate, Quantity and Adjustment
de_de: Bitte benutzen Sie nur numerische Werte für Preis, Menge und Anpassung
es_es: Por favor utilice sólo valores numéricos para el tipo, cantidad y regulación
fr_fr: Veuillez utiliser uniquement des valeurs numériques pour l'ajustement, la quantité et le taux

source: You must select (or create) a client for this invoice.
de_de: Sie müssen wählen (einen Client für diese Rechnung oder erstellen).
es_es: Usted debe seleccionar o crear un cliente para esta factura.
fr_fr: Vous devez sélectionner (ou créer) un client pour cette facture.

source: You must have at least one line item.
de_de: Sie müssen mindestens einen Posten haben.
es_es: Debe tener al menos un elemento de línea.
fr_fr: Vous devez avoir au moins un élément de ligne.

source: Invoice successful.
de_de: Rechnung erfolgreich.
es_es: Factura de éxito.
fr_fr: Facture avec succès.

source: Invoice sent.
de_de: Rechnung gesendet.
es_es: Factura enviada.
fr_fr: Facture envoyée.

source: Invoice copied.
de_de: Rechnung kopiert.
es_es: Copia de la factura.
fr_fr: Copie de facture.

source: Invoice deleted.
de_de: Rechnung gelöscht.
es_es: Factura de borrado.
fr_fr: Facture supprimé.

source: Quote Number
de_de: Angebotsnummer
es_es: Número de presupuesto
fr_fr: Nombre de devis

source: Quote Date
de_de: Zitat von Datum
es_es: Fecha de cotización
fr_fr: Date de la citation

source: You must select (or create) a client for this quote.
de_de: Sie müssen wählen (einen Client für dieses Zitat oder erstellen).
es_es: Usted debe seleccionar o crear un cliente para esta cita.
fr_fr: Vous devez sélectionner (ou créer) un client pour cette citation.

source: Quote successful.
de_de: Zitat erfolgreich.
es_es: Cita exitosa.
fr_fr: Citation de succès.

source: Quote sent.
de_de: Zitiere gesendet.
es_es: Presupuesto enviado.
fr_fr: Devis envoyé.

source: Quote copied.
de_de: Zitieren Sie kopierte.
es_es: Textualmente copiada.
fr_fr: Cite copié.

source: Quote deleted.
de_de: Zitat gelöscht.
es_es: Citar eliminados.
fr_fr: Cite supprimés.

source: Quote converted.
de_de: Zitieren Sie konvertierte.
es_es: Citar se puede convertir.
fr_fr: Citer le convertir.

source: Client saved.
de_de: Client gespeichert.
es_es: Cliente guardado.
fr_fr: Client enregistré.

source: Client deleted.
de_de: Client gelöscht.
es_es: Cliente eliminado.
fr_fr: Client supprimé.

source: Payment Amount
de_de: Zahlungsbetrag
es_es: Monto del pago
fr_fr: Montant du paiement

source: Payment added.
de_de: Zahlung hinzugefügt.
es_es: Pago añadido.
fr_fr: Paiement a ajouté.

source: Payment deleted.
de_de: Zahlung gelöscht.
es_es: Pago suprimido.
fr_fr: Paiement supprimé.

source: Company Name
de_de: Name des Unternehmens
es_es: Nombre de la empresa
fr_fr: Nom de l'entreprise

source: Company Email
de_de: Email Firma
es_es: Correo de empresa
fr_fr: Email de l'entreprise

source: Reminder Email Subject
de_de: Erinnerung E-Mail-Betreff
es_es: Tema de correo electrónico de recordatorio
fr_fr: Objet de rappel par courriel

source: Reminders Email Message
de_de: Erinnerungen-E-Mail-Nachricht
es_es: Mensaje de correo electrónico recordatorios
fr_fr: Rappels-E-mail

source: Quote Email Subject
de_de: Angebot-E-Mail-Betreff
es_es: Tema de correo electrónico de cotización
fr_fr: Citer le sujet de l'E-mail

source: Quote Email Message
de_de: E-Mail-Nachricht zitieren
es_es: Citar mensaje
fr_fr: Citer Message électronique

source: Settings updated.
de_de: Einstellungen aktualisiert.
es_es: Configuración actualizada.
fr_fr: Mise à jour des réglages.

source: Please enter a valid email address.
de_de: Bitte geben Sie eine gültige e-Mail-Adresse.
es_es: Introduzca una dirección válida de correo electrónico.
fr_fr: Veuillez entrer une adresse email valide.

source: Please enter at least one line item.
de_de: Bitte geben Sie mindestens eine Positionszeile.
es_es: Por favor ingrese al menos un elemento de línea.
fr_fr: Veuillez saisir au moins un élément de ligne.

source: This invoice number has already been used.
de_de: Diese Rechnungsnummer wurde bereits verwendet.
es_es: Este número de la factura ya ha sido utilizado.
fr_fr: Ce numéro de la facture a déjà été utilisé.

source: This invoice number is used by another invoice.
de_de: Diese Rechnungsnummer wird von einer anderen Rechnung verwendet.
es_es: Este número de la factura es utilizada por otra factura.
fr_fr: Ce numéro de facture est utilisé par une autre facture.

source: Click here to view your invoice
de_de: Klicken Sie hier, um Ihre Rechnung anzuzeigen
es_es: Haga clic aquí para ver su factura
fr_fr: Cliquez ici pour afficher votre facture

source: Unable to send email. Please check your server is configured correctly and the to address(es) are valid.
de_de: Keine e-Mail senden. Bitte überprüfen Sie Ihre Server korrekt konfiguriert ist und die an Adresse(n) gelten.
es_es: No se puede enviar correo electrónico. Por favor compruebe que su servidor está configurado correctamente y las direcciones son válidas.
fr_fr: Impossible d'envoyer des e-mails. S'il vous plaît vérifier votre serveur est configuré correctement et les adresses sont valides.

source: New
de_de: Neu
es_es: Nuevo
fr_fr: Nouveau

source: Sent
de_de: Gesendet
es_es: Enviado
fr_fr: Envoyé

source: Viewed
de_de: Angesehen
es_es: Han consultado
fr_fr: Vu

source: Partially Paid
de_de: Teilweise bezahlt
es_es: Pagado parcialmente
fr_fr: Partiellement payées

source: Paid
de_de: Bezahlt
es_es: Pagado
fr_fr: Payé

source: (PAST DUE)
de_de: (VERGANGENHEIT FÄLLIG)
es_es: (PASADO DEBIDO)
fr_fr: (PASSÉ DUE)

source: Payment Received
de_de: Zahlung erhalten
es_es: Pago recibido
fr_fr: Paiement reçu

source: This quote number has already been used.
de_de: Diese Quote-Nummer wurde bereits verwendet.
es_es: Este número ya ha sido utilizado.
fr_fr: Ce numéro de devis a déjà été utilisé.

source: This quote number is used by another invoice/quote.
de_de: Diese Quote-Nummer wird von einer anderen Rechnung/des Angebots verwendet.
es_es: Este número es utilizado por otra factura/presupuesto.
fr_fr: Cette citation est utilisé par une autre facture/devis.

source: Click here to view your quote
de_de: Klicken Sie Ihr Angebot an-bitte hier
es_es: Haga clic aquí para ver su cotización
fr_fr: Cliquez ici pour consulter votre devis

source: Client
es_es: Cliente

source: Contact Details
de_de: Kontakt-Details
es_es: Datos de contacto
fr_fr: Détails de contact

source: Address
de_de: Adresse
es_es: Dirección
fr_fr: Adresse

source: Amount Owed
de_de: Geschuldeten Betrag
es_es: Monto adeudado
fr_fr: Montant dû

source: Amount Paid
de_de: Gezahlten Betrag
es_es: Cantidad pagada
fr_fr: Montant payé

source: Details
de_de: Informationen
es_es: Datos de
fr_fr: Détails

source: Invoice
de_de: Rechnung
es_es: Factura
fr_fr: Facture

source: Date
de_de: Datum
es_es: Fecha

source: Status
es_es: Estado
fr_fr: Statut

source: Owed
de_de: Geschuldeten
es_es: Debía
fr_fr: Dues

source: View
de_de: Anzeigen
es_es: Ver
fr_fr: Vue

source: Send
de_de: Senden
es_es: Enviar
fr_fr: Envoyer

source: Copy
de_de: Kopie
es_es: Copia
fr_fr: Copie

source: on
de_de: auf
es_es: en
fr_fr: sur

source: Payment
de_de: Zahlung
es_es: Pago
fr_fr: Paiement

source: Amount
de_de: Betrag
es_es: Cantidad
fr_fr: Montant

source: Type
de_de: Typ
es_es: Tipo
fr_fr: Type de

source: Credit Card
de_de: Kreditkarte
es_es: Tarjeta de crédito
fr_fr: Carte de crédit

source: Mail
de_de: E-Mail
es_es: Correo
fr_fr: Courrier

source: Phone
de_de: Telefon
es_es: Teléfono
fr_fr: Téléphone

source: In Person
de_de: Persönlich
es_es: En persona
fr_fr: En personne

source: Quote
de_de: Zitat
es_es: Citar
fr_fr: Citation

source: Expiry Date
de_de: Verfalldatum
es_es: Fecha de caducidad
fr_fr: Date d'expiration

source: Convert to Invoice
de_de: Konvertieren in Rechnung
es_es: Convertir a factura
fr_fr: Convertir en facture

source: Your invoice is now available
de_de: Ihre Rechnung ist jetzt verfügbar
es_es: La factura ya está disponible
fr_fr: Votre facture est maintenant disponible

source: Please click on the link below to view and pay the invoice.
de_de: Klicken Sie bitte auf den Link unten, um die anzeigen und die Rechnung zu bezahlen.
es_es: Haga clic en el siguiente enlace para ver y pagar la factura.
fr_fr: Veuillez cliquer sur le lien ci-dessous pour consulter et payer la facture.

source: Thank you for your business
de_de: Wir danken Ihnen für Ihr Unternehmen
es_es: Gracias por su negocio
fr_fr: Je vous remercie pour votre entreprise

source: Reminder: You have an invoice waiting to be paid
de_de: Zur Erinnerung: Sie haben eine Rechnung zu bezahlen warten
es_es: Recuerde: Usted tiene una factura esperando a pagar
fr_fr: Rappel : Vous avez une facture en attente d'être payé

source: Your quote is now available
de_de: Ihr Angebot ist jetzt verfügbar
es_es: Su cotización está ahora disponible
fr_fr: Votre devis est maintenant disponible

source: Please click on the link below to view the quote.
de_de: Klicken Sie bitte auf den Link um das Zitat zu sehen.
es_es: Haga clic en el enlace de abajo para ver la cita.
fr_fr: Veuillez cliquer sur le lien ci-dessous pour voir la citation.

source: Grand Total
de_de: Gesamtsumme
es_es: Gran Total
fr_fr: Total général

source: We look forward to working together
de_de: Wir freuen uns auf die Zusammenarbeit
es_es: Miramos adelante a trabajar juntos
fr_fr: Nous sommes impatients de travailler ensemble

source: Invoice Notification
de_de: Rechnung-Benachrichtigung
es_es: Notificación de la factura
fr_fr: Notification de facture

source: We're just letting you know that the following recently occurred
de_de: Lassen wir nur Sie wissen, dass die folgenden kürzlich stattgefunden
es_es: Nosotros estamos sólo indicándote que a continuación ocurrió recientemente
fr_fr: Nous sommes juste vous laisser savoir que ce qui suit a récemment eu lieu

source: Event
de_de: Ereignis
es_es: Evento
fr_fr: Événement

source: Sent from
de_de: Gesendet von
es_es: Enviado desde
fr_fr: Envoyé par

source: by Quip Invoices
de_de: von Quip-Rechnungen
es_es: por facturas de chiste
fr_fr: par des factures de Quip

source: Your invoice from
de_de: Ihre Rechnung vom
es_es: La factura de
fr_fr: Votre facture de

source: Reminder: Your invoice from
de_de: Zur Erinnerung: Ihre Rechnung vom
es_es: Recordatorio: La factura de
fr_fr: Rappel : Votre facture de

source: Your quote from
de_de: Ihr Zitat von
es_es: Su presupuesto de
fr_fr: Votre citation de

source: Click here to view the invoice
de_de: Klicken Sie hier, um die Rechnung anzuzeigen
es_es: Haga clic aquí para ver la factura
fr_fr: Cliquez ici pour voir la facture

source: State
de_de: Zustand
es_es: Estado
fr_fr: État

source: Zip
es_es: Código postal

source: County
de_de: Grafschaft
es_es: Condado de
fr_fr: Comté de

source: Postcode
de_de: Postleitzahl
es_es: Código postal
fr_fr: Code postal

source: Province
de_de: Provinz
es_es: Provincia de

source: Postal Code
de_de: Postleitzahl
es_es: Código postal
fr_fr: Code postal

source: Region
de_de: Gebiet
es_es: Región
fr_fr: Région

source: Zip / Postcode
de_de: PLZ / Postleitzahl
es_es: Zip / Código postal
fr_fr: Zip / code postal

source: Processing Payment...
de_de: Zahlungsabwicklung...
es_es: Procesamiento de pago...
fr_fr: Traitement du paiement...

source: Pay Now By Credit Card
de_de: Jetzt per Kreditkarte bezahlen
es_es: Paga ahora con tarjeta de crédito
fr_fr: Payer maintenant par carte de crédit

source: Invoice Payment:
de_de: Zahlung der Rechnung:
es_es: Pago de factura:
fr_fr: Paiement de facture :

source: Pay Now
de_de: Jetzt bezahlen
es_es: Pagar ahora
fr_fr: Payer maintenant

source: Payment Success! Thank you for your payment.
de_de: Zahlung Erfolg! Vielen Dank für Ihre Zahlung.
es_es: Éxito de pago! Gracias por su pago.
fr_fr: Succès du paiement ! Nous vous remercions de votre paiement.

source: Welcome to
de_de: Willkommen bei
es_es: Bienvenido a
fr_fr: Bienvenue sur

source: Thanks for installing Quip Invoices, the most complete invoicing plugin directly inside your WordPress dashboard.
de_de: Vielen Dank für die Installation von Quip-Rechnungen, die komplette Fakturierung Plugin direkt in Ihrem WordPress Dashboard.
es_es: Gracias por instalar Quip facturas, la más completa facturación plugin directamente dentro de tu tablero de WordPress.
fr_fr: Merci pour l'installation de factures Quip, la plus complète de facturation plugin directement à l'intérieur de votre tableau de bord de WordPress.

source: Quick Start Guide
de_de: Kurzanleitung
es_es: Guía de inicio rápido
fr_fr: Guide de démarrage rapide

source: Features Include
de_de: Eigenschaften umfassen
es_es: Las características incluyen
fr_fr: Caractéristiques comprennent

source: Invoicing Made Easy
de_de: Rechnungsstellung leicht gemacht
es_es: Facturación hecha fácil
fr_fr: Facturation en toute simplicité

source: With a few clicks you can have an invoice created and ready to go, as easy as creating a new blog post! You can even copy old invoices with the click of a button meaning less work to get paid.
de_de: Mit wenigen Klicks haben Sie eine Rechnung erstellt und bereit zu gehen, so einfach wie einen neuer Blogbeitrag Erstellen! Sie können sogar Kopie alte Rechnungen mit einem Klick was bedeutet weniger Arbeit bezahlt.
es_es: Con unos pocos clics, usted puede tener una factura creada y lista, tan fácil como crear un nuevo blog! Usted puede incluso copia vieja las facturas con el clic de un botón de lo que significa menos trabajo que me paguen.
fr_fr: En quelques clics, vous pouvez avoir une facture créée et prête à partir, aussi facile que de créer un nouveau blog ! Vous pouvez même copier anciennes factures avec le clic d'un bouton, ce qui signifie moins de travail pour être payé.

source: Send out quotes and add an expiry date too. If the client likes your quote, one click coverts it to an invoice.
de_de: Senden Sie Anführungszeichen und fügen Sie auch ein Verfallsdatum. Wenn der Kunde Ihr Angebot mag, mit einem Klick Coverts es auf eine Rechnung.
es_es: Enviamos cotizaciones y agregar una fecha de caducidad demasiado. Si el cliente le gusta su cotización, de un solo click coberteras a una factura.
fr_fr: Envoyer des citations et ajouter une date d'expiration trop. Si le client aime votre devis, clic tectrices à une facture.

source: Built in credit card payments means your customers can pay their invoices as soon as they receive it and the money will hit your bank account in 2 days
de_de: Gebaut in Kreditkarte Zahlungen bedeutet Ihre Kunden können ihre Rechnungen bezahlen, sobald sie es erhalten und das Geld Ihrem Bankkonto, in 2 Tagen getroffen wird
es_es: Construido en tarjeta de crédito pagos significa que sus clientes pueden pagar sus facturas tan pronto como recibe y el dinero llegará a tu cuenta bancaria en 2 días
fr_fr: Construit dans la carte de crédit paiement signifie que vos clients peuvent payer leurs factures dès qu'ils le reçoivent et l'argent sera sur votre compte bancaire en 2 jours

source: You can also allow invoices to accept partial payments or even manually add payments to invoices that you received via mail or phone.
de_de: Sie können auch Rechnungen, Teilzahlungen zu akzeptieren oder sogar manuell hinzufügen Zahlungen für Rechnungen, die Sie per Mail oder Telefon erhalten.
es_es: Puede también permitir facturas a aceptar pagos parciales o incluso manualmente agregar pagos a las facturas que usted recibió por correo o teléfono.
fr_fr: Vous pouvez également permettre aux factures d'accepter des paiements partiels ou même manuellement ajouter des paiements de factures que vous avez reçue par courrier ou par téléphone.

source: Save your regular clients and easily see who owes money, what invoices are outstanding and more.
de_de: Speichern Sie Ihre Stammkunden und leicht zu sehen, wer Geld schuldet, welche Rechnungen sind hervorragend und vieles mehr.
es_es: Guardar tus clientes habituales y ver fácilmente que debe dinero, qué facturas están pendientes y mucho más.
fr_fr: Enregistrez vos clients réguliers et facilement voir qui doit de l'argent, ce que les factures sont remarquables et bien plus encore.

source: Export
es_es: De la exportación

source: Everything you create is fully exportable to your favorite spreadsheet program too.
de_de: Alles, was Sie erstellen ist voll in Ihrem bevorzugten Tabellenkalkulationsprogramm exportierbar.
es_es: Todo lo que creamos es totalmente exportable a su programa de hoja de cálculo favorita.
fr_fr: Tout ce que vous créez est entièrement exportable à votre tableur préféré trop.

source: Directly Send
de_de: Direkt senden
es_es: Enviar directamente
fr_fr: Envoyer directement

source: Your invoices and quotes can be sent to your customers by email, with one click.
de_de: Ihre Rechnungen und Angebote können Sie Ihren Kunden per e-Mail, mit einem Klick gesendet werden.
es_es: Tus facturas y cotizaciones pueden enviarse a sus clientes por correo electrónico, con un solo clic.
fr_fr: Vos factures et devis peuvent être envoyés à vos clients par email, en un seul clic.

source: Tracking
de_de: Nachverfolgen von
es_es: Seguimiento
fr_fr: Suivi

source: Track the status of your invoices including knowing exactly when your clients receive, view and pay the invoice.
de_de: Verfolgen Sie den Status Ihrer Rechnungen einschließlich wissen genau wann Ihre Kunden empfangen, anzeigen und die Rechnung zu bezahlen.
es_es: Seguimiento del estado de sus facturas incluyendo sabiendo exactamente cuándo sus clientes reciban, ver y pagan la factura.
fr_fr: Suivre l'état de vos factures, y compris en sachant exactement quand vos clients recevoir, consulter et payer la facture.

source: Self Contained
de_de: Selbstversorger
es_es: Independiente
fr_fr: Autonome

source: The software was written in a self-contained way, meaning it won't take over your WordPress dashboard with lots of new buttons and menus
de_de: Die Software wurde in einen eigenständigen Weg, was bedeutet, dass es Ihrem WordPress-Dashboard mit vielen neuen Schaltflächen und Menüs übernehmen wird nicht geschrieben
es_es: El software fue escrito de manera independiente, lo que significa no tomar en el dashboard de WordPress con un montón de botones y menús
fr_fr: Le logiciel a été écrit de manière autonome, ce qui signifie qu'il ne prendra pas sur votre tableau de bord de WordPress avec beaucoup de nouveaux boutons et menus

source: Just one new section for Quip Invoices contains everything you need.
de_de: Nur ein neuer Abschnitt Quip Rechnungen enthält alles was Sie brauchen.
es_es: Una nueva sección para Quip facturas contiene todo que lo necesario.
fr_fr: Juste une nouvelle section pour les factures Quip contient tout ce dont vous avez besoin.

source: Create New Client
de_de: Neukunde erstellen
es_es: Crear nuevo cliente
fr_fr: Créer nouveau Client

source: Client Contact Name
de_de: Client-Kontaktname
es_es: Nombre de contacto del cliente
fr_fr: Nom du Contact client

source: Client Alternate Email(s)
de_de: Client-Alternative-Email(s)
es_es: Cliente alternativo Email(s)
fr_fr: Client alternatif Email(s)

source: You can add multiple email addresses using a comma to separate. i.e. joe@example.com,sally@example.com
de_de: Sie können mehrere e-Mail-Adressen mit einem Komma trennen hinzufügen. d. h. joe@example.com, sally@example.com
es_es: Puede agregar varias direcciones de correo electrónico usando una coma para separar. es decir, joe@example.com, sally@example.com
fr_fr: Vous pouvez ajouter plusieurs adresses e-mail séparées par une virgule. p. ex. joe@example.com, sally@example.com

source: Client Phone
de_de: Client-Telefon
es_es: Teléfono del cliente
fr_fr: Téléphone client

source: Address Line 1
de_de: Adresszeile 1
es_es: Dirección línea 1
fr_fr: Adresse ligne 1

source: Address Line 2
de_de: Adresse Linie 2
es_es: Dirección línea 2
fr_fr: Adresse ligne 2

source: City
de_de: Stadt
es_es: Ciudad
fr_fr: Ville

source: Country
de_de: Land
es_es: País
fr_fr: Pays

source: Create Client
de_de: Erstellen von Client
es_es: Crear cliente
fr_fr: Créer le Client

source: Delete Client?
de_de: Löschen Client zu?
es_es: ¿Eliminar a cliente?
fr_fr: Supprimer le Client ?

source: This will delete this client. Are you sure?
de_de: Dadurch wird dieser Client gelöscht. Bist du sicher?
es_es: Esto eliminará a este cliente. ¿Estás seguro?
fr_fr: Ceci supprimera ce client. Es-tu sûr?

source: Invoice Details
de_de: Rechnungsdetails
es_es: Detalles de factura
fr_fr: Détails de la facture

source: DELETED INVOICE. Data shown here for record keeping purposes.
de_de: GELÖSCHTEN RECHNUNG. Daten für Zwecke von Aufzeichnungen.
es_es: FACTURA ELIMINADO. Datos demostrados aquí para los propósitos de mantenimiento de registros.
fr_fr: FACTURE SUPPRIMÉ. Données présentées ici aux fins de conservation des données.

source: Invoice Total
de_de: Rechnungssumme
es_es: Total de factura
fr_fr: Total de la facture

source: Amount Due
de_de: Geschuldeten Betrag
es_es: Monto
fr_fr: Montant dû

source: Invoice Status
de_de: Rechnungsstatus
es_es: Estado de factura
fr_fr: Statut d'une facture

source: Payments Received
de_de: Erhaltene Anzahlungen
es_es: Pagos recibidos
fr_fr: Paiements reçus

source: No payments have been received.
de_de: Keine Zahlungen eingegangen.
es_es: No ha recibido ningún pago.
fr_fr: Aucun paiement n'a été reçue.

source: Stripe ID for credit card payments only.
de_de: Stripe ID für Kreditkartenzahlungen nur.
es_es: Stripe ID para pagos con tarjeta de crédito solamente.
fr_fr: Stripe ID pour les paiements par carte de crédit seulement.

source: Total Payments Received
de_de: Gesamten Zahlungen empfangen
es_es: Total de pagos recibido
fr_fr: Total des paiements reçus

source: Emails Sent
de_de: E-Mails
es_es: Emails enviados
fr_fr: Emails envoyés

source: This invoice has not been sent to the client via email
de_de: Diese Rechnung wurde nicht an den Client per e-Mail gesendet
es_es: Esta factura no ha sido enviada al cliente por correo electrónico
fr_fr: Cette facture n'a pas été envoyée au client par courrier électronique

source: Invoice Email
de_de: Rechnung E-Mail
es_es: Correo electrónico de la factura
fr_fr: Facture électronique
