Repository: common-repository/quip-invoices-free
Catalog: languages/quip-invoices-*.po
Languages: de_de, es_es, fr_fr

source: Use this form to send the invoice directly to your customer via email. The customer will receive an email containing a link allowing them to view the invoice online.
de_de: Verwenden Sie dieses Formular, um die Rechnung direkt an Ihre Kunden per e-Mail zu senden. Der Kunde erhält eine e-Mail mit einem Link, so dass sie die Rechnung online ansehen.
es_es: Utilice este formulario para enviar la factura directamente a su cliente por correo electrónico. El cliente recibirá un correo electrónico con un enlace que les permite visualizar la factura en línea.
fr_fr: Utilisez ce formulaire pour envoyer la facture directement à votre client par e-mail. Le client recevra un e-mail contenant un lien permettant d'afficher la facture en ligne.

source: Please make sure your web server supports sending email
de_de: Bitte stellen Sie sicher, dass Ihr Webserver senden von e-Mails unterstützt
es_es: Por favor, asegúrese de que su servidor web soporta envío correo electrónico
fr_fr: S'il vous plaît assurez-vous que votre serveur web prend en charge l'envoi de courriel

source: otherwise this will not work.
de_de: sonst funktioniert das nicht.
es_es: de lo contrario esto no funcionará.
fr_fr: sinon cela ne fonctionnera pas.

source: You sent this invoice on:
de_de: Sie schickte diese Rechnung auf:
es_es: Enviar esta factura:
fr_fr: Vous avez envoyé cette facture sur :

source: You last sent a reminder on:
de_de: Sie zuletzt gesendet eine Erinnerung auf:
es_es: Lo último enviado un recordatorio:
fr_fr: Enfin, vous avez envoyé un rappel sur :

source: The email subject line
de_de: Der e-Mail-Betreffzeile
es_es: La línea de asunto del correo electrónico
fr_fr: La ligne objet du message

source: Defaults to your
de_de: Standardmäßig auf Ihren
es_es: Por defecto su
fr_fr: La valeur par défaut votre

source: settings
de_de: Einstellungen
es_es: Configuración
fr_fr: Paramètres

source: The email message body
de_de: Der Hauptteil der e-Mail-Nachricht
es_es: El cuerpo del mensaje de correo electrónico
fr_fr: Le corps du message e-mail

source: You can use the following dynamic tags
de_de: Sie können die folgenden dynamischen Tags verwenden.
es_es: Usted puede utilizar las siguientes etiquetas dinámicas
fr_fr: Vous pouvez utiliser les balises suivantes dynamiques

source: Send Copy To Admin
de_de: Kopie an Admin senden
es_es: Enviar copia al administrador
fr_fr: Envoyer copie à Admin

source: Send a copy of this email to yourself as well.
de_de: Senden Sie eine Kopie dieser e-Mail an sich selbst auch.
es_es: Enviar una copia de este mensaje a ti mismo también.
fr_fr: Envoyer une copie de cet email à vous-même aussi bien.

source: Send Quote
de_de: Angebot senden
es_es: Enviar cotizacion
fr_fr: Envoyer Devis

source: Use this form to send the quote directly to your customer via email. The customer will receive an email containing a link allowing them to view the quote online.
de_de: Verwenden Sie dieses Formular, um das Zitat direkt an Ihre Kunden per e-Mail zu senden. Der Kunde erhält eine e-Mail mit einem Link, so dass sie das online-Angebot zu sehen.
es_es: Utilice este formulario para enviar la cotización directamente a su cliente por correo electrónico. El cliente recibirá un correo electrónico con un enlace que les permite ver la cotización en línea.
fr_fr: Utilisez ce formulaire pour envoyer le devis directement à votre client par e-mail. Le client recevra un e-mail contenant un lien permettant d'afficher le devis en ligne.

source: You last sent this quote on:
de_de: Dieses Zitat wird zuletzt auf geschickt:
es_es: Lo último enviado esta cita:
fr_fr: Enfin, vous avez envoyé cette citation sur :

source: Quote Details
de_de: Angebot Details
es_es: Detalles de la cita
fr_fr: Détails de citation

source: The quote grand total amount
de_de: Die großen Gesamtmenge Zitat
es_es: El gran total del presupuesto
fr_fr: Le grand total de citation

source: A link to view the quote online
de_de: Einen Link zu das online-Angebot ansehen
es_es: Un link para ver la cotización en línea
fr_fr: Un lien pour voir le devis en ligne

source: Your company details for this quote (Name, Address, Phone, Email)
de_de: Ihre Unternehmensdaten für dieses Zitat (Name, Adresse, Telefon, Email)
es_es: Datos de su empresa de esta cita (nombre, dirección, teléfono, correo electrónico)
fr_fr: Détails de votre société pour cette citation (nom, adresse, téléphone, Email)

source: Basic
de_de: Grundlegende
es_es: Básico
fr_fr: Base

source: Your default company name to be shown on invoices (can be customized per invoice)
de_de: Ihre Firma Standardnamen auf Rechnungen angezeigt werden (kann per Rechnung angepasst werden)
es_es: Nombre de su empresa por defecto que aparecerá en las facturas (puede ser modificado para requisitos particulares por factura)
fr_fr: Nom de votre société par défaut devant figurer sur les factures (peut être personnalisé par facture)

source: Company Phone
de_de: Firma Telefon
es_es: Teléfono de la empresa
fr_fr: Téléphone de l'entreprise

source: Company Logo
de_de: Firmenlogo
es_es: Logotipo de la empresa
fr_fr: Logo de l'entreprise

source: Upload Image
de_de: Bild hochladen
es_es: Subir imagen
fr_fr: Télécharger Image

source: Clear Logo
de_de: Klar-Logo
es_es: Logo clara
fr_fr: Logo clair

source: Your logo to be included on invoices and quotes, max 300px wide. Leave blank to use Company Name instead.
de_de: Ihr Logo auf Rechnungen und Angebote, Breite max. 300px aufgenommen werden. Freilassen Sie, Firmennamen stattdessen zu verwenden.
es_es: Su logo para ser incluido en las facturas y cotizaciones, máximo 300px de ancho. Deje en blanco para usar en su lugar nombre de la empresa.
fr_fr: Votre logo devant figurer sur les factures et devis, max 300px de large. Laissez vide pour utiliser le nom de l'entreprise au lieu de cela.

source: Save Settings
de_de: Einstellungen speichern
es_es: Guardar la configuración
fr_fr: Enregistrer les paramètres

source: Notifications
de_de: Benachrichtigungen
es_es: Notificaciones

source: Send Notifications
de_de: Senden von Benachrichtigungen
es_es: Enviar notificaciones
fr_fr: Envoyer des Notifications

source: Send email notifications to the Admin when clients view and pay invoices
de_de: Senden Sie e-Mail-Benachrichtigungen an den Administrator, wenn Clients anzeigen und Rechnungen zu bezahlen
es_es: Enviar notificaciones por correo electrónico a la administración cuando clientes ver y pagan facturas
fr_fr: Envoyer des notifications par courrier électronique à l'administrateur lorsque les clients consulter et payer les factures

source: Default Subject
de_de: Standard-Thema
es_es: Tema por defecto
fr_fr: Thème par défaut

source: Default email subject line. Can be customized per invoice.
de_de: Standard e-Mail-Betreff-Zeile. Kann per Rechnung angepasst werden.
es_es: Línea de asunto de correo electrónico predeterminado. Puede ser personalizado por factura.
fr_fr: Ligne d'objet de courrier électronique par défaut. Peut être personnalisé par facture.

source: Default HTML email when sending an invoice to a client for the first time. You can use the following dynamic tags
de_de: Standard-HTML-Email, wenn ein Client zum ersten Mal eine Rechnung schicken. Sie können die folgenden dynamischen Tags verwenden.
es_es: Cuando se envía una factura a un cliente por primera vez de forma predeterminada correo electrónico HTML. Usted puede utilizar las siguientes etiquetas dinámicas
fr_fr: Par défaut e-mail HTML lors de l'envoi d'une facture à un client pour la première fois. Vous pouvez utiliser les balises suivantes dynamiques

source: Default email subject line
de_de: Standard e-Mail-Betreff-Zeile
es_es: Línea de asunto de correo electrónico predeterminado
fr_fr: Ligne de sujet pour le message par défaut

source: Reminder Email Message
de_de: Erinnerung-E-Mail-Nachricht
es_es: Mensaje de correo electrónico de recordatorio
fr_fr: Message de rappel par courriel

source: Default HTML email when sending an invoice reminder email. You can use the following dynamic tags
de_de: Standard-HTML-Email, wenn eine Rechnung Erinnerung e-Mail senden. Sie können die folgenden dynamischen Tags verwenden.
es_es: Email HTML por defecto al enviar un email de recordatorio de la factura. Usted puede utilizar las siguientes etiquetas dinámicas
fr_fr: Email HTML par défaut lors de l'envoi d'un email de rappel de facture. Vous pouvez utiliser les balises suivantes dynamiques

source: Quote Email
de_de: Zitat Email
es_es: Correo electrónico de cotización
fr_fr: Devis Email

source: Default email subject line for quotes
de_de: Standard e-Mail-Betreffzeile für Zitate
es_es: Línea de asunto de correo electrónico predeterminado para citas
fr_fr: Ligne d'objet de courriel par défaut pour les citations

source: Default HTML email when sending a quote. You can use the following dynamic tags
de_de: Standard-HTML-Email, wenn Sie ein Angebot senden. Sie können die folgenden dynamischen Tags verwenden.
es_es: Email HTML por defecto al enviar un presupuesto. Usted puede utilizar las siguientes etiquetas dinámicas
fr_fr: Email HTML par défaut lors de l'envoi d'un devis. Vous pouvez utiliser les balises suivantes dynamiques

source: Test Secret Key:
de_de: Testen Sie die geheimen Schlüssel:
es_es: La prueba clave secreta:
fr_fr: Test clé secrète :

source: Test Publishable Key:
de_de: Veröffentlichungsreife Testschlüssel:
es_es: La prueba clave publicable:
fr_fr: Publiable clé de test :

source: Live Secret Key:
de_de: Geheimen Schlüssel zu leben:
es_es: En clave secreta:
fr_fr: Vivre à clé secrète :

source: Live Publishable Key:
de_de: Veröffentlichungsreife Schlüssel zu leben:
es_es: Vivo clave publicable:
fr_fr: Webcam live clé publiable :

source: API mode:
de_de: API-Modus:
es_es: Modo API:
fr_fr: Mode de l'API :

source: Test
es_es: Prueba

source: Live
de_de: Leben
es_es: En vivo
fr_fr: Vivre

source: Payment Currency:
de_de: Zahlungswährung:
es_es: Moneda de pago:
fr_fr: Devise de paiement :

source: United States Dollar
de_de: US-Dollar
es_es: Dólar de los Estados Unidos
fr_fr: Dollar des Etats-Unis

source: Canadian Dollar
de_de: Kanadischer Dollar
es_es: Dólar canadiense
fr_fr: Dollar canadien

source: British Pound Sterling
de_de: Pfund Sterling
es_es: Libra esterlina
fr_fr: Livre Sterling

source: Australian Dollar
de_de: Australischer Dollar
es_es: Dólar australiano
fr_fr: Dollar australien

source: Export Invoices
de_de: Export von Rechnungen
es_es: Facturas de exportación
fr_fr: Exportation de factures

source: Download a CSV file containing all invoices
de_de: Herunterladen Sie eine CSV-Datei enthält alle Rechnungen
es_es: Descargar un archivo CSV que contiene todas las facturas
fr_fr: Télécharger un fichier CSV contenant toutes les factures

source: Export Quotes
de_de: Export-Angebote
es_es: Cotizaciones de exportación
fr_fr: Exporter des devis

source: Download a CSV file containing all quotes
de_de: Download als CSV-Datei enthält alle Zitate
es_es: Descargar un archivo CSV que contiene todos los presupuestos
fr_fr: Télécharger un fichier CSV contenant toutes les citations

source: Export Clients
de_de: Export-Kunden
es_es: Clientes de exportación
fr_fr: Export des Clients

source: Download a CSV file containing all clients
de_de: Herunterladen Sie eine CSV-Datei mit allen clients
es_es: Descargar un archivo CSV que contiene todos los clientes
fr_fr: Télécharger un fichier CSV contenant tous les clients

source: Export Payments
de_de: Export-Zahlungen
es_es: Pagos de exportación
fr_fr: Exporter des paiements

source: Download a CSV file containing all payments
de_de: Download als CSV-Datei enthält alle Zahlungen
es_es: Descargar un archivo CSV que contiene todos los pagos
fr_fr: Télécharger un fichier CSV contenant tous les paiements

source: No
de_de: Nein
fr_fr: Non

source: Total
de_de: Insgesamt

source: Sub Total
de_de: Zwischensumme
fr_fr: Total partiel

source: Error
de_de: Fehler
fr_fr: Erreur

source: Sub-total
de_de: Zwischensumme
fr_fr: Total partiel
